Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: The Oscillating knife in conjunction with the AXYZ AVS-IP system delivers incredible value for any print to cut operation.
zh_tw: 擺動刀配合 AXYZ AVS-IP 視覺系統使用能勝任任何的印刷切割操作。

source: The Oscillating knife is available with a wide range of blade lengths and attack angles, to suit a wide variety of materials.
zh_tw: 擺動刀有廣泛的刀鋒長度範圍及不同攻角可供選擇，以滿足各種材料切割需求。

source: The Other Integrations group offers options for non-Office applications
zh_tw: Other Integrations （其它整合）群組中提供非 Office 應用程式選項

source: The Other Integrations group offers similar options for non-Office applications.
zh_tw: Other Integrations （其它整合）群組中提供非 Office 應用程式的類似選項。

source: The PDF/A Compliance Checker can analyse PDF files for PDF/A-1a, -1b, -2a, -2b, -2u, -3a, -3b and -3u compliance.
zh_tw: PDF/A 規範檢查器能分析 PDF/A-1a、 -1b、-2a、-2b、-2u、-3a、-3b 和 -3u 級標章的 PDF 檔案。

source: The PTZ system allows control over the Focus, Iris, Auto-Focus and AutoIris, as well as also allowing PTZ Absolute and Relative controls of the cameras with these features.
zh_tw: PTZ 系統能控制焦點、光圈、自動對焦和自動光圈，也能針對這些項目進行 PTZ 絕對和相對攝影機控制控制。

source: The Pay Through Date is the date until which the employee will be paid before termination.
zh_tw: 薪資支付日為員工在離職前支付薪資的日期。

source: The Pay Through Date is the date up until which the employee will be paid.
zh_tw: 薪資支付日為支付員工薪資的日期。

source: The Payment Type field is defaulted as Direct Deposit.
zh_tw: Payment Type (付款方式) 欄位預設為 Direct Deposit (直接存入)。

source: The People Manager initiates the resignation process in Workday if an Employee’s resignation is accepted.
zh_tw: 若已同意員工的辭呈，人事主管於 Workday 中進行離職程序。

source: The Professional edition is the package that comprises almost all the available resources for the Digifort System, providing total management until 64 cameras per server and alarm devices, making it ideal for any company looking for full control over their security project, ensuring high performance, reliability and scalability.
zh_tw: 專業版包含 Digifort 系統中幾乎所有的可用資源，每台伺服器和警報系統提供 64 台攝影機管理，非常適合任何尋求完整控制其安全專案的公司，能確保高校能、可靠性以及擴充性。

source: The Professional edition was developed with the aim of preserving the customer's investment, maintaining all the characteristics from the earlier versions, combined to new unique features, as well as providing greater scalability for future expansions.
zh_tw: 專業版的開發目標為維護客戶的投資、維持早期版本中的功能並整合至全新的獨有功能，以及對未來的擴展，提供更大的擴充性。

source: The Quality Control Manual is applicable to the activities, procedures and products of:
zh_tw: The Quality Control Manual is applicable to the activities, procedures and products of: 品質管控手冊適用以下活動、程序以及產品：

source: The Quality Control department maintains original and revised versions of the manual, and a history of revisions.
zh_tw: The Quality Control department maintains original and revised versions of the manual, and a history of revisions. 品質管控部門維護手冊之原始和修訂版本以及修訂歷史。

source: The Quality Control manager establishes procedures to control all documentation and data that pertain to quality system management, including documents from clients such as drawings.
zh_tw: The Quality Control manager establishes procedures to control all documentation and data that pertain to quality system management, including documents from clients such as drawings. 品管經理須建立程序以管控所有屬於品質系統管理之文件和資料，其中包含設計圖等客戶文件。

source: The Quality Manual is maintained as a controlled electronic document.
zh_tw: The Quality Manual is maintained as a controlled electronic document. 品質手冊控制版本文件為電子版文件，

source: The RTSP media server supports the following audio formats: PCM, G.711, G.726 and AAC.
zh_tw: RTSP 媒體伺服器支援以下音訊格式：PCM G.711、 G.726 和 AAC。

source: The RTSP media server supports the following video formats: H.264, MPEG4 and Motion JPEG.
zh_tw: RTSP 媒體伺服器支援以下視訊格式：H.264、MPEG4 和 Motion JPEG。

source: The RTSP server supports sending media over TCP and UDP.
zh_tw: RTSP 伺服器支援透過 TCP 和 UDP 發送媒體。

source: The RX and TX LEDs on the board will flash when data is being transmitted via the USB connection to the computer (but not for serial communication on pins 0 and 1).
zh_tw: 當資料透過連接到電腦之 USB 傳送時，電路板上的 RX 和 TX 指示燈會閃爍（但透過針腳 0 和 1 的序列通訊時不會閃爍）。

source: The Redistributable packages are located in the Prerequisite folder on the CD:
zh_tw: 套裝程式均位於光碟的 Prerequisite 資料夾中：

source: The Regrettable checkbox should be left blank.
zh_tw: Regrettable 核取方塊應留空。

source: The S2DSUBDIR property must match the value for ShareScan ‘home directory’ mode.
zh_tw: S2DSUBDIR 屬性必須符合 ShareScan “主目錄”模式，

source: The SD, SDHC, and SDXC logos are trademarks of the SD Card Association.
zh_tw: SD、SDHC 以及 SDXC 標誌為 SD 記憶卡協會之商標。

source: The Scania 5-series
zh_tw: Scania 5-系列

source: The Security Group determines access to data, tasks and reports.
zh_tw: 安全性群組決定了資料、任務和報告的存取權限。

source: The Shield also includes a reset controller, to ensure that the W5500 Ethernet module is properly reset on power-up.
zh_tw: 此模組也包含一組重置控制器，可確保W5500乙太網路模組在通電時能正確重置。

source: The Shield contains a number of information LEDs:
zh_tw: 擴充模組板含有多組LED指示燈：

source: The Shield does not come with a built in PoE module, it is a separate component that must be added on.
zh_tw: 標準擴充板不包含內建PoE模組，必須另外擴充。

source: The Shield provides a standard RJ45 Ethernet jack.
zh_tw: 擴充模組板提供標準RJ45乙太網路接口。

source: The Shield that uses the IOREF pin will be compatible with both 3V3 and 5V (e.g Due and Uno) IO levels Arduino Boards.
zh_tw: 使用IOREF針腳之擴充模組能相容Arduino電路板之3V3和5V（如Due和Uno）IO電壓。

source: The Solution?
zh_tw: 解決方案？

source: The Supplier acknowledges the validity of the property, reproduction and operation rights for patents, models, knowhow or other industrial or intellectual property rights, whether protectable or not, belonging to HUTCHINSON.
zh_tw: 供應商認可產權、專利、模型、專門技術或其它工業或智慧財產權權之的再製和使用權皆屬於 HUTCHINSON，無論其是否受保護。

source: The Supplier agrees to allow free access to the facilities to HUTCHINSON representatives accompanied by their client or a representative of the regulatory authorities, for any audits as well as surveillance or control operations for the product ordered.
zh_tw: 供應商同意允許 HUTCHINSON 代表陪同其客戶或主管機關代表自由進入供應商之設施，進行其訂購產品之審查以及監工或管控。

source: The Supplier agrees to compensate HUTCHINSON for any costs, expenses, damages and other losses that HUTCHINSON may suffer due to the Supplier's violation of such rights.
zh_tw: 供應商需同意賠償 HUTCHINSON 任何因供應商侵犯智慧財產或工業財產權而造成 HUTCHINSON 損失之費用、開支、損害賠償和其它損失。

source: The Supplier agrees to inform HUTCHINSON about its annual improvement plan.
zh_tw: 供應商同意告知 HUTCHINSON 其年度改進計畫，

source: The Supplier agrees to inform HUTCHINSON without delay about any fact, malfunction or wear and tear impacting the use of the Equipment.
zh_tw: 供應商同意發生任何故障或影響設備使用之損耗及損壞時，立即通知 HUTCHINSON。

source: The Supplier agrees to insure the Equipment for which it is the depository with an insurance contract that it is required to take out (see paragraph about the General Purchasing Conditions)
zh_tw: 供應商同意對託管之設備依合約要求進行投保（請見一般採購條件章節）

source: The Supplier archives at least two years of quality records regarding the products delivered to HUTCHINSON.
zh_tw: 供應商應保存交付 HUTCHINSON 之產品的品質記錄至少兩年。

source: The Supplier attaches the following to the initial samples that it submits for HUTCHINSON'S approval:
zh_tw: 供應商的初始樣品應附加以下資料供 HUTCHINSON 審核：

source: The Supplier attaches the same documents to these deliveries as required for partial deliveries or those set forth in the special specifications.
zh_tw: 供應商交貨時應附上與部份交貨或特殊規格所需之相同的文件。

source: The Supplier being responsible for the quality of the products delivered, it shall bear all direct and indirect financial consequences as well as the consequences of the defective product delivered.
zh_tw: 供應商應對交付產品的品質負責，它應當承擔所有的直接和間接的財務影響以及交付缺陷產品之影響。

source: The Supplier ensures that it is not in any single delivery source situation that could
zh_tw: 供應商應確保任何單一供貨來源的情況下不會對交貨造成影響。

source: The Supplier explicitly lists all the production and control operations that it subcontracts.
zh_tw: 供應商應明確地列出其外包之所有生產和營運管控清單，

source: The Supplier guarantees that the products delivered to HUTCHINSON, regardless of how they are used by HUTCHINSON, will not violate any industrial or intellectual
zh_tw: 供應商保證交付予以 HUTCHINSON 的產品，無論 HUTCHINSON 以何種方式使用皆不會侵犯任何工業或智慧財產權，

source: The Supplier has an order and is regularly informed about the delivery schedule that it must meet.
zh_tw: 供應商獲得訂單後，必須依定期通知的交貨預定表完成交貨。

source: The Supplier implements a Quality Management System, certified by a third party audit based on:
zh_tw: 供應商執行之品質管理系統，依據下列第三方機構審核認證：

source: The Supplier indicates in its bid the identification and packaging methods for the product(s) that it will deliver, the transportation methods used as well as the supply securing devices.
zh_tw: 供應商於投標書中指明在其將交付之產品的鑑定和包裝方式、以及運送方式和保護設備。

source: The Supplier involved in the complaint agrees to:
zh_tw: 受到投訴之供應商同意：

source: The Supplier is required to inform HUTCHINSON about any change in the geographic
zh_tw: 供應商需告知 HUTCHINSON 任何設備位置變更且變更前必須事先取得 HUTCHINSON 同意。

source: The Supplier is responsible for compliance with the requirements set forth in the regulatory texts.
zh_tw: 供應商應負責遵守法規條文之要求，

source: The Supplier is responsible for defining its special characteristics to supplement those
zh_tw: 供應商應負責補充定義 HUTCHINSON 所定義以外的自身的特殊性質。

source: The Supplier is responsible for developing or assisting the subcontractor to comply with the requirements described in this document.
zh_tw: 供應商應負責建立或協助外包廠商符合本文件中所述之要求。

source: The Supplier is responsible for its subcontractors and/or suppliers based on the quality system management.
zh_tw: 供應商應根據品質系統管理對其外包廠商或供應商負責，

source: The Supplier is responsible for the product progress and monitoring.
zh_tw: 供應商應負責產品進度和監控，

source: The Supplier is responsible for updating the date stamps for the duration of the equipment.
zh_tw: 供應商負責的更新設備之維護時間日期戳記。

source: The Supplier is then the depository.
zh_tw: 供應商為保管人。

source: The Supplier may appoint third party companies to conduct these inventory control, sorting or
zh_tw: 供應商可以委託第三方廠商公司進行庫存控制、整理或清點作業，

source: The Supplier may organize, at HUTCHINSON'S request, a product manufacture audit under the serial production conditions to allow HUTCHINSON:
zh_tw: 供應商可依 HUTCHINSON 之要求進行序列生產之產品的生產審核作業，使 HUTCHINSON 能夠：

source: The Supplier may therefore organize, at HUTCHINSON'S request, operations called "Full Frequency Evaluations" for the manufacture of the product under the serial production conditions to allow HUTCHINSON:
zh_tw: 供應商可依 HUTCHINSON 之要求進行序列生產之產品的生產“全頻評估”作業，使 HUTCHINSON 能夠：

source: The Supplier must be able to show at any time the innovative proposals that it has offered HUTCHINSON, as described in the "innovation" criteria under paragraph 7 of this document.
zh_tw: 供應商提供至 HUTCHINSON 的創新提議必須能夠隨時展現出根據本文件第 7 章所述之“創新”標準。

source: The Supplier must be able to show its ability to propose innovative solutions in terms of technology, cost reduction and eco-design.
zh_tw: 供應商必須能夠證明其有能力提出技術、 降低成本、和節約設計方面的創新解決方案。

source: The Supplier must be able to show, at HUTCHINSON or its Client's request, that the special characteristics of the plan are controlled and registered.
zh_tw: 供應商必須能依 HUTCHINSON 或其用戶之要求證明已管控並登記計劃之特殊性質。

source: The Supplier must comply with the quality system requirements as described in paragraph 4.2
zh_tw: 供應商必須符合 第 4.2 節所述之品質系統要求。

source: The Supplier must implement an adequate milestone process for its control means.
zh_tw: 供應商必須對其管制方法加入合適的里程碑流程，

source: The Supplier must justify its ability to deliver to the HUTCHINSON sites based on the business sector standards of the HUTCHINSON client.
zh_tw: 供應商必須證明能在符合 HUTCHINSON 的客戶之業務部門標準下，交付貨物至 HUTCHINSON 現場。

source: The Supplier must not make any change to the Equipment without the prior written agreement of HUTCHINSON.
zh_tw: 供應商不得在未經 HUTCHINSON 事先書面同意下更改設備。

source: The Supplier must prove that this step has been completed by sending 1) a photograph of all the Equipment with its plaque; a part must be visible on the picture; and 2) a detailed photograph of the plaque or engraving.
zh_tw: 供應商必須發送 1）所有設備與其銘板之照片；照片上之零件必須清晰可見；和 2）銘板或刻字的細部照片，證明已完成此步驟。

source: The Supplier must provide proof that the product meets the HUTCHINSON quality requirements for the delivery of the first lots produced as a series (ex.
zh_tw: 供應商必須於一系列產品第一批交貨時提供證明，證明符合 HUTCHINSON 品質要求 （例如：特別監控計畫、品質牆）。

source: The Supplier must send HUTCHINSON copies of certificates in effect from all agencies involved in the production and sale of supplies to HUTCHINSON.
zh_tw: 供應商必須提供所有生產和銷售至 HUTCHINSON 之機構的認證副本給予 HUTCHINSON。

source: The Supplier must show its desire to contribute to price reduction programs in effect in the HUTCHINSON automotive, aeronautics and industrial business sectors.
zh_tw: 供應商必須展現出配合 HUTCHINSON 汽車、航空和工業業務部門之降低價格計劃的意願。

source: The Supplier must take the precaution of having a secure inventory allowing it to ensure the delivery times for the modification validation by HUTCHINSON.
zh_tw: 供應商進行變更時必須採取經 HUTCHINSON 驗證的預防措施，備有足夠安全庫存以確保交貨時間。

source: The Supplier must undergo an annual re-qualification (example: product audit, capabilities analysis, etc...).
zh_tw: 供應商必須每年進行資格重新審核（例如：產品審核、能力分析……等。）。

source: The Supplier of any serial product delivered agrees:
zh_tw: 對於任何系列交付的產品，供應商同意：

source: The Supplier of any serial product delivered firmly agrees to inform HUTCHINSON about any delay that could require a change in its production process.
zh_tw: 任何系列交付之產品供應商同意通知 HUTCHINSON 關於任何因延遲而可能需要變更之生產流程。

source: The Supplier provides HUTCHINSON with a product security plan for the products delivered.
zh_tw: 供應商應提供交付產品的確保交貨計畫予以 HUTCHINSON。

source: The Supplier provides HUTCHISON with a summary list of the equipment.
zh_tw: 供應商提供設備的摘要清單予以 HUTCHISON，

source: The Supplier shall provide a schedule that will include its interim milestones and the milestones required by HUTCHINSON.
zh_tw: 供應商應提供一份包括其暫定里程碑和 HUTCHINSON 要求之里程碑的時程表，

source: The Supplier shall remove all products/parts declared non-compliant by HUTCHINSON within 1 month at most.
zh_tw: 供應商最遲應於 1 個月內排除所有 HUTCHINSON 聲明未符合規範之產品/零件。

source: The Supplier takes all necessary provisions to ensure the delivery of products compliant with the contractual specifications (ex.
zh_tw: 供應商採取一切必要的措施以確保交付的產品符合合約規格（例如：產品監控計畫）。

source: The Supplier takes into account the general recommendations about recycling during the design of the product.
zh_tw: 供應商於產品設計流程中應考慮關於回收的一般性建議。

source: The Supplier undertakes to properly repair and maintain (preventative and curative maintenance) the equipment on loan, under its own responsibility.
zh_tw: 供應商承諾負責對託管之設備進行妥善的維修和保養（預防性和修復性維修）。

source: The Supplier's price bid must be the total cost for optimized use for the HUTCHINSON site, hence the importance of the aptitude factors regarding the control of its activities
zh_tw: 供應商的投標價格必須是 HUTCHINSON 能利用的最佳化總價，因此各種因子（品質、績效、技術⋯⋯等）的相關管控相當重要。

source: The Supplier, as the depository of the Equipment, shall be solely liable for any loss or damages, whether direct or indirect, material or immaterial, consecutive or non- consecutive, caused to the Equipment or by the Equipment.
zh_tw: 供應商作為設備保管人，無論對於直接或間接、物質或非物質、連續或非連續、對設備或設備所引起的任何損失或損害，應負有完全的責任。

source: The System can also take all these pro-active measures if the camera or video server becomes inoperative and/or any error takes place during image recording.
zh_tw: 系統也能在攝影機或視訊伺服器失效或影像錄製過程中發生任何錯誤時採取所有這些主動措施。

source: The System provides a recognition schedule for external alarm per camera, in other words, it may recognize the alarm only during these preset periods.
zh_tw: 系統為每台攝影機提供外部警報識別排程，換句話說，它只能在預設時間內識別這些警報。

source: The System takes pro-active actions in the detection of movements from the cameras on preset times, that is, if on a preset time, where no movement should take place in a particular camera, the system detects movement, all previously described alarms actions shall take place (sending e-mail / SMS), opening images from cameras in pop-ups, sounding alarms, sending instant messages to the operator, positioning PTZ cameras in preset points and triggering alarm outputs from the cameras and/or video servers).
zh_tw: 在預設時間中系統對動作偵測採取主動行動，亦即在預設的時間之中攝影機畫面沒有動作發生，當系統偵測到動作時，將進行所有上述警報操作 (發送電子郵件 / 簡訊)、彈出攝影機影像畫面、發出警報聲、發送即時訊息至操作人員、將 PTZ 攝影機定位至預設點並觸發攝影機和視訊伺服器之警報輸出 )。

source: The Tangential Knife adds the robustness needed for heavier knife cutting applications than the vinyl knife can accommodate.
zh_tw: 裁刀為堅固耐用的切削刀具，用於塑膠刀無法處理之較厚重材料。

source: The Terminate Employee screen is displayed.
zh_tw: 將顯示 Terminate Employee (解雇員工) 畫面。

source: The VARPE 2000 has two conveyor systems: one for entrance, which is responsible for picking up the product to be controlled in the customer’s line and another for weight, which calculates the weight value of the product to be controlled.
zh_tw: VARPE 2000 具有兩組輸送系統：一為入口，負責接收客戶生產線中的產品，另一個用於計算管控之產品重量值，

source: The VARPE 2000 is compatible with data mining VARPE systems (Data Hub).
zh_tw: VARPE 2000 與資料採集 VARPE 系統 (資料中心) 相容。

source: The VCA tracker then makes this a foreground, or object, pixel.
zh_tw: 接著 VCA 追蹤器會將此部份認定為前景（物體）像素，

source: The Wi-Fi Logo is a certification mark of the Wi-Fi Alliance.
zh_tw: Wi-Fi 標識為 Wi-Fi 聯盟之認證標章。

source: The Wiznet W5500 provides a network (IP) stack capable of both TCP and UDP.
zh_tw: Wiznet W5500提供支援TCP和UDP之網路 (IP) 堆疊，

source: The ability to assemble documents with ease using our document assembly panels and a pages view
zh_tw: 使用我們的文件組合面板和頁面檢視以簡單的組合文件

source: The ability to sign or stamp PDFs with ease – using standard, dynamic or custom stamps
zh_tw: 輕鬆於 PDF 進行簽章或加入圖章 -- 使用標準、動態或自訂圖章

source: The above mentioned and other features of the invention, and the manner of attaining them, will become more apparent and the invention itself will be better understood by reference to the following description of embodiments of the invention taken in conjunction with the accompanying drawings.
zh_tw: 本發明之上述和其它功能以及實現方式可參照以下發明實施例的詳細說明與附圖以清楚了解此發明，

source: The above mentioned and other features of this invention, and the manner of attaining them, will become more apparent and the invention itself will be better understood by reference
zh_tw: 本發明之上述和其它功能以及實現方式可參照

source: The above mentioned and other features of this invention, and the manner of attaining them, will become more apparent and the invention itself will be better understood by reference to the following description of embodiments of the invention taken in conjunction with the accompanying drawings.
zh_tw: 本發明之上述和其它功能以及實現方式可參照以下發明實施例的詳細說明與附圖以清楚了解此發明，

source: The access to the screen does not involve out of production.
zh_tw: 進入該畫面不會停止生產。

source: The accuracy of this is very good with correct camera placement.
zh_tw: 當攝影機正確架設時能得到相當精確的結果。

source: The action is ‘sent back’ for further amendments.
zh_tw: 此操作為「退回」進行進一步的修訂。

source: The addition of an object to a scene and being abandoned has a similar method of detection but instead of looking for a hole in the learnt background it looks for a new object that has been stationary long enough to become part of the background.
zh_tw: 場景中新增的物體也利用與取走物體類似的偵測方法，但不是去尋找辨識背景中的空洞，而是尋找在畫面中停留時間夠久，因而成為辨識背景一部分的新增物體。

source: The administration and surveillance clients may automatically locate all the video recording servers available on the local network.
zh_tw: 管理和監控用戶端可自動搜尋區域網路上所有可用的視訊錄影伺服器。

source: The administrator can install software to Windows XP or above clients.
zh_tw: 管理員能安裝軟體至 Windows XP 以上的用戶端電腦中，

source: The administrator cannot use the snap-in to install to clients with older versions of the Windows operating system.
zh_tw: 管理員無法使用管理功能安裝至舊版 Windows 作業系統的用戶端。

source: The air 410 removes heat from drive member 400 and drive belt 404.
zh_tw: 空氣 410 帶走驅動元件 400 和驅動皮帶 404 的熱量，

source: The air 410 removes heat from driven member 402 and drive belt 404.
zh_tw: 空氣 410 帶走被驅動元件 402 和驅動皮帶 404 的熱量，

source: The air enters an interior 184 of airbox 180.
zh_tw: 空氣進入風箱 180 之內部 184，

source: The air enters interior 340 through opening 396.
zh_tw: 空氣經由開口 396 進入內部 340，

source: The air enters interior 340 through opening 398.
zh_tw: 空氣經由開口 398 進入內部 340，

source: The air exits resonator portion 176 and passes through a fluid conduit 178 to an airbox 180 of vehicle 100.
zh_tw: 空氣自諧振箱部分 176 排出並流經流體管道 178 至車輛 100 之風箱 180，

source: The air generally impinges on surface 556 and is directed towards opening 554.
zh_tw: 空氣整體上吹打於表面 556 並被導向開口 554，

source: The air inlet is provided in the electro-valve itself through a fitting for nylon tube diameter 6 x 8.
zh_tw: 空氣入口通過電磁閥，其具有直徑 6 x 8 之尼龍管固定口。

source: The air passes through filter 242 and into the interior of air inlet housing 170 through air inlet 172.
zh_tw: 空氣通過濾芯 242 並通過進氣口 172 流入進氣外殼 170 內部，

source: The air passes through opening 554 and flows around dampening member 560 to remove heat from dampening member 560.
zh_tw: 空氣經過開口 554 並流經阻尼元件 560 以帶走阻尼元件 560 之熱量，

source: The air requirements will vary depending if you have a HSD Quick Release Spindle, Pneumatic drill, Electric Drill or Dual mister.
zh_tw: 空氣需求會因機台配有 HSD 快拆主軸、氣動鑽、電動鑽或雙噴頭而異。

source: The air supply cannot contain water.
zh_tw: 空氣供應不得含水，

source: The air supply input is shown below.
zh_tw: 空氣供應輸入如下圖所示。

source: The air travels into a resonator portion 176 of air inlet housing 170.
zh_tw: 空氣流經進氣口外殼 170 之諧振箱部分 176。

source: The air travels through the interior of air inlet housing 170 and through fluid conduit 178 into interior 184 of airbox 180.
zh_tw: 空氣流經進氣外殼 170 內部並通過流體管道 178 流入風箱 180 內部 184，

source: The airbox including a base portion, a cover portion, and a filter positioned in an interior of the airbox.
zh_tw: 風箱包括底座部分、外蓋部分和置於風箱內部之濾芯，

source: The algorithm looks for holes or additions to the background.
zh_tw: 此演算法的運作方式是尋找背景中出現的空缺或新增的像素，

source: The algorithm may lean on the side of caution and produce false positives.
zh_tw: 演算法設定較為保守，因此可能會產生假警報。

source: The ambient air passing through the filter, the airbox being located below a floor of the cargo carrying portion.
zh_tw: 空氣通過濾芯，而風箱位於載貨部分之平板下方。

source: The ambient air passing through the filter.
zh_tw: 空氣通過濾芯。

source: The analysis module allows the configuration of the measures of the scenario is facilitated by a 3D grid for easy handling.
zh_tw: 此分析模組中能以 3D 網格來設定各種事件腳本，操作相當簡便。

source: The analytical Server Base comes with basic licenses for LEFT OBJECTS, MISSING OBJECTS AND FACE CAPTURE, these modules were developed by Digifort and may be used in many cameras the customer desires.
zh_tw: 分析伺服器包含基本分析功能如下：剩餘物件、遺失物件和臉部追蹤，這些模組是由 Digifort 所開發，可用於許多客戶指定之攝影機上。

source: The analytical allows surveillance shows the following options: Areas and virtual lines configured, show the object rectangle, display area in meters or imperial measurement of the object, object traces of the movement, classification of objects, display height of the objects, speed of the objects, display counters with the current index scores (which enables the counters to be cleaned together or separately on the screen).
zh_tw: 分析軟體能依選擇顯示以下監控資訊：設定之區域和虛擬線、顯示物體方塊，物體面積（可顯示公制或英制）、物體運動軌跡、物體分類、顯示物體高度、物體速度、顯示目前計數資料（能同時清除或分別清除螢幕上的計數器紀錄）。

source: The analytics are available only in version 6.4 - Customers of earlier versions need to UPGRADE.
zh_tw: 分析功能僅適用於 6.4 版，舊版軟體必須升級。

source: The angling of dampening member 560 both forward and inward causes the top of dampening member 560 to tilt towards a rotation axis 650 (see FIG. 28 for passenger side suspension).
zh_tw: 將阻尼元件 560 前傾和內傾導致供阻尼元件560 頂部向旋轉軸 650 傾斜 (見圖 28 乘客側懸吊)，

source: The annotated text is automatically copied into comment pop-ups.
zh_tw: 標注文字會自動複製到註解彈出方塊。

source: The application has 32- and 64-bit versions.
zh_tw: 應用程式具有 32 位元和 64 位元版本，

source: The application will use English by default:
zh_tw: 應用程式預設使用英文：

source: The application will use French by default:
zh_tw: 應用程式預設使用法文：

source: The approval now is pending with HRBP and Budget Owner.
zh_tw: 此時將由 HRBP 和預算經理 (Budget Owner) 進行審核
